[
  "templater-obsidian",
  "quickadd",
  "table-editor-obsidian",
  "dataview",
  "obsidian-mind-map",
  "obsidian-outliner",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "obsidian-linter",
  "better-word-count",
  "obsidian-importer",
  "nldates-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "make-md",
  "highlightr-plugin",
  "calendar",
  "execute-code",
  "obsidian-annotator",
  "editing-toolbar",
  "obsidian-style-settings",
  "obsidian-minimal-settings"
]